{
  "<property>": 34427,
  "<value>": 34428,
  "[#10B-1]": 33699,
  "[#11C-1]": 32692,
  "[#11CH1]": 33738,
  "[#11C]": 34229,
  "[#13C-1]": 33085,
  "[#13CH1]": 34266,
  "[#13C]": 32249,
  "[#13N]": 33635,
  "[#14C-1]": 34164,
  "[#14CH1]": 32078,
  "[#14C]": 34188,
  "[#15N+1]": 33482,
  "[#15NH1+1]": 33484,
  "[#15N]": 34069,
  "[#15O+1]": 33103,
  "[#17CH1]": 32509,
  "[#17O+1]": 33836,
  "[#18CH1]": 32711,
  "[#18O+1]": 32131,
  "[#34S+1]": 33811,
  "[#As+1]": 33233,
  "[#AsH1]": 34360,
  "[#AsH2]": 32193,
  "[#As]": 34368,
  "[#At]": 33195,
  "[#B-1]": 32337,
  "[#BH1-1]": 34280,
  "[#B]": 33412,
  "[#Branch1]": 32260,
  "[#Branch2]": 32296,
  "[#C+1]": 33523,
  "[#C-1]": 32922,
  "[#CH0]": 33685,
  "[#C]": 32866,
  "[#Ge+1]": 33846,
  "[#Ge-1]": 34126,
  "[#GeH1]": 32578,
  "[#Ge]": 33957,
  "[#I+1]": 32301,
  "[#N+1]": 32332,
  "[#NH1+1]": 32923,
  "[#N]": 34248,
  "[#O+1]": 33919,
  "[#P+1]": 33387,
  "[#PH1+1]": 32359,
  "[#P]": 32771,
  "[#Ring1]": 32141,
  "[#Ring2]": 33841,
  "[#S+1]": 33430,
  "[#S-1]": 34060,
  "[#SH1+1]": 34381,
  "[#SH1]": 32994,
  "[#S]": 33528,
  "[#Se+1]": 33106,
  "[#Se]": 33004,
  "[#Si+1]": 34106,
  "[#Si-1]": 32389,
  "[#SiH1]": 33942,
  "[#Si]": 32334,
  "[#Te+1]": 34361,
  "[#Te]": 33401,
  "[-/Ring1]": 33965,
  "[-/Ring2]": 33015,
  "[-\\Ring1]": 33293,
  "[-\\Ring2]": 32824,
  "[/11CH1]": 32750,
  "[/11C]": 32530,
  "[/123I]": 32170,
  "[/124I]": 34267,
  "[/125I]": 32558,
  "[/131I]": 32412,
  "[/13C@@H1]": 33044,
  "[/13C@@]": 33143,
  "[/13C@H1]": 33886,
  "[/13CH1]": 34009,
  "[/13CH2]": 32715,
  "[/13CH3]": 33882,
  "[/13C]": 33132,
  "[/14C@@H1]": 33048,
  "[/14CH1]": 33943,
  "[/14CH2]": 32588,
  "[/14CH3]": 33047,
  "[/14C]": 32617,
  "[/15N+1]": 34129,
  "[/15N-1]": 34347,
  "[/15NH1]": 32759,
  "[/15NH2]": 32900,
  "[/15N]": 32286,
  "[/16N]": 32124,
  "[/18F]": 33698,
  "[/18O]": 34034,
  "[/2H]": 33794,
  "[/37Cl]": 33849,
  "[/3H]": 33304,
  "[/76Br]": 33820,
  "[/79Br]": 32622,
  "[/As+1]": 33254,
  "[/As]": 34056,
  "[/At]": 32765,
  "[/B+1]": 34192,
  "[/B-1]": 32485,
  "[/B@-1]": 33569,
  "[/BH0]": 32443,
  "[/BH1-1]": 32773,
  "[/B]": 33550,
  "[/Br+1]": 33599,
  "[/Br]": 33294,
  "[/C+1]": 34357,
  "[/C-1]": 32683,
  "[/C@@H1]": 33479,
  "[/C@@]": 33981,
  "[/C@H1]": 34023,
  "[/C@]": 32791,
  "[/CH0]": 33035,
  "[/CH1+1]": 32725,
  "[/CH1-1]": 33683,
  "[/CH1]": 32082,
  "[/CH2+1]": 32062,
  "[/CH2-1]": 34041,
  "[/CH2]": 33357,
  "[/C]": 33829,
  "[/Cl+1]": 33437,
  "[/ClH1+1]": 34334,
  "[/Cl]": 33839,
  "[/F]": 33518,
  "[/Ge+1]": 33121,
  "[/Ge-1]": 33495,
  "[/GeH1]": 33892,
  "[/Ge]": 33305,
  "[/I+1]": 33340,
  "[/I-1]": 32101,
  "[/IH1+1]": 33883,
  "[/I]": 33816,
  "[/N+1]": 34037,
  "[/N-1]": 33522,
  "[/N@+1]": 33234,
  "[/N@@+1]": 32651,
  "[/NH0]": 32144,
  "[/NH1+1]": 32338,
  "[/NH1-1]": 33414,
  "[/NH1]": 33156,
  "[/NH2+1]": 33551,
  "[/NH3+1]": 32324,
  "[/N]": 32563,
  "[/O+1]": 33207,
  "[/O-1]": 34185,
  "[/OH1+1]": 32488,
  "[/OH2+1]": 34228,
  "[/O]": 32177,
  "[/P+1]": 32825,
  "[/P-1]": 33835,
  "[/P@@]": 34058,
  "[/P@]": 33191,
  "[/PH1+1]": 34233,
  "[/PH1-1]": 32635,
  "[/PH1]": 33750,
  "[/PH3+1]": 32506,
  "[/P]": 34147,
  "[/S+1]": 33888,
  "[/S-1]": 33863,
  "[/S@@]": 32425,
  "[/S@]": 32234,
  "[/SH1+1]": 34383,
  "[/SH2+1]": 33118,
  "[/S]": 33938,
  "[/Se+1]": 33237,
  "[/Se-1]": 33133,
  "[/SeH1]": 32380,
  "[/Se]": 33656,
  "[/Si+1]": 33084,
  "[/Si-1]": 32927,
  "[/Si@@]": 32103,
  "[/SiH1]": 34356,
  "[/SiH2+1]": 33548,
  "[/SiH2]": 34200,
  "[/SiH3]": 33805,
  "[/Si]": 34024,
  "[/Te+1]": 33932,
  "[/TeH1]": 33721,
  "[/Te]": 33232,
  "[/\\Ring1]": 32010,
  "[100Mo]": 33613,
  "[100Pd]": 32271,
  "[100Rh]": 33971,
  "[100Tc+1]": 32890,
  "[100Tc+4]": 33227,
  "[100Tc+5]": 32534,
  "[100Tc]": 32620,
  "[101Mo]": 32037,
  "[101Pd]": 33704,
  "[101Rh]": 34053,
  "[101Tc]": 33391,
  "[102Ag]": 34073,
  "[102Pd]": 32693,
  "[102Rh]": 32533,
  "[102Ru]": 33310,
  "[103Ag]": 32225,
  "[103Cd]": 34195,
  "[103Pd+2]": 33923,
  "[103Pd]": 33264,
  "[103Ru+2]": 33973,
  "[103Ru]": 32848,
  "[104Ag]": 33051,
  "[104Cd]": 34247,
  "[104Pd]": 32708,
  "[104Rh]": 32304,
  "[104Tc]": 34020,
  "[105Ag]": 32397,
  "[105Pd]": 33141,
  "[105Rh+3]": 34364,
  "[105Rh]": 34374,
  "[105Ru]": 32832,
  "[106Ag]": 34400,
  "[106Cd]": 33350,
  "[106Rh]": 34401,
  "[106Ru+3]": 32636,
  "[106Ru]": 32227,
  "[107Ag]": 33761,
  "[107Cd]": 32843,
  "[107Pd]": 33593,
  "[107Rh]": 32668,
  "[108Cd]": 33502,
  "[108Pd]": 32517,
  "[109Ag]": 32797,
  "[109Cd+2]": 34297,
  "[109Cd]": 33436,
  "[109In]": 34223,
  "[109Pd+2]": 32504,
  "[109Pd]": 33507,
  "[10B+1]": 33855,
  "[10B-1]": 32854,
  "[10BH1]": 33833,
  "[10BH2]": 32391,
  "[10BH3]": 32427,
  "[10B]": 32522,
  "[10Be]": 33334,
  "[10CH1]": 33825,
  "[10CH2]": 34179,
  "[10CH3]": 32186,
  "[10CH4]": 33910,
  "[10C]": 33585,
  "[110Ag+1]": 34182,
  "[110Ag]": 32538,
  "[110Cd]": 32518,
  "[110In]": 34029,
  "[110Pd]": 34424,
  "[110Ru]": 33091,
  "[110Sn]": 33483,
  "[110Te]": 32860,
  "[111Ag]": 32536,
  "[111Cd+2]": 34051,
  "[111Cd]": 33602,
  "[111IH1]": 33666,
  "[111In+3]": 32603,
  "[111In]": 32368,
  "[111Sn]": 34137,
  "[112Ag]": 34133,
  "[112In]": 32310,
  "[112Pd]": 32961,
  "[112Sn]": 32150,
  "[113Ag]": 33702,
  "[113Cd]": 34057,
  "[113In+3]": 34316,
  "[113In]": 32901,
  "[113Sn]": 32786,
  "[114Cd]": 33675,
  "[114In+3]": 33508,
  "[114In]": 34409,
  "[114Sn]": 34054,
  "[115Ag]": 33267,
  "[115Cd]": 33947,
  "[115Sb]": 33766,
  "[115Sn]": 33544,
  "[116Cd]": 34111,
  "[116In]": 33309,
  "[116Sb]": 32432,
  "[116Sn]": 32244,
  "[116Te]": 33953,
  "[117Cd]": 33573,
  "[117In]": 32637,
  "[117Sb]": 32493,
  "[117Sn+2]": 32229,
  "[117Sn+4]": 33944,
  "[117Sn]": 32363,
  "[118Pd+2]": 33216,
  "[118Pd]": 33416,
  "[118Sb]": 32288,
  "[118Sn]": 32650,
  "[119In]": 34177,
  "[119Sb]": 33677,
  "[11C-1]": 33030,
  "[11C@@H1]": 33532,
  "[11C@H1]": 34269,
  "[11CH1-1]": 34107,
  "[11CH1]": 34332,
  "[11CH2]": 33879,
  "[11CH3+1]": 33713,
  "[11CH3-1]": 32121,
  "[11CH3]": 33375,
  "[11CH4]": 34369,
  "[11C]": 34159,
  "[120I-1]": 32446,
  "[120IH1]": 34052,
  "[120I]": 34135,
  "[120Sb]": 32718,
  "[120Sn]": 33434,
  "[120Te]": 32698,
  "[120Xe]": 34062,
  "[121I-1]": 32068,
  "[121IH1]": 32259,
  "[121I]": 34408,
  "[121Sb+3]": 33276,
  "[121Sb]": 34245,
  "[121Sn+2]": 32434,
  "[121Sn]": 33215,
  "[121Te]": 32357,
  "[121Xe]": 33790,
  "[122I-1]": 32610,
  "[122IH1]": 34167,
  "[122I]": 33773,
  "[122Sn]": 33186,
  "[122Te]": 33862,
  "[122Xe]": 32676,
  "[123I+2]": 32838,
  "[123I-1]": 32406,
  "[123IH1]": 34239,
  "[123I]": 34385,
  "[123Sb]": 32439,
  "[123Sn]": 33954,
  "[123Te]": 32906,
  "[123Xe]": 32238,
  "[124I-1]": 33664,
  "[124IH1]": 32315,
  "[124I]": 32529,
  "[124Sb]": 33076,
  "[124Sn]": 34168,
  "[124Te]": 33709,
  "[124Xe]": 32132,
  "[125Cs+1]": 32619,
  "[125Cs]": 32910,
  "[125I+2]": 33555,
  "[125I-1]": 32156,
  "[125IH1]": 34289,
  "[125I]": 33399,
  "[125Sb]": 33101,
  "[125Sn+4]": 34365,
  "[125Sn]": 34349,
  "[125Te+4]": 32691,
  "[125Te-1]": 33217,
  "[125Te]": 32237,
  "[125Xe]": 33336,
  "[126Ba]": 34362,
  "[126I-1]": 32547,
  "[126IH1]": 34300,
  "[126I]": 32089,
  "[126Sb+3]": 33926,
  "[126Sb]": 33927,
  "[126Sn]": 32571,
  "[126Te]": 33347,
  "[126Xe]": 32123,
  "[127Cs+1]": 33711,
  "[127Cs]": 33147,
  "[127Sb+3]": 34006,
  "[127Sb]": 34326,
  "[127Sn]": 32548,
  "[127Te]": 34088,
  "[127Xe]": 33371,
  "[128Ba]": 34028,
  "[128IH1]": 33691,
  "[128I]": 33821,
  "[128Sb]": 32455,
  "[128Sn]": 33498,
  "[128Xe]": 34244,
  "[129Cs+1]": 32088,
  "[129Cs]": 34203,
  "[129I+2]": 34255,
  "[129I-1]": 33834,
  "[129IH1]": 32410,
  "[129I]": 33823,
  "[129Sb]": 34384,
  "[129Te]": 34194,
  "[129Xe]": 33868,
  "[12BH2]": 34393,
  "[12B]": 33020,
  "[12NH3]": 33887,
  "[130Ba]": 33454,
  "[130Cs+1]": 32437,
  "[130Cs]": 33559,
  "[130I-1]": 32053,
  "[130IH1]": 34021,
  "[130Sb]": 34296,
  "[130Te]": 33742,
  "[130Xe]": 32675,
  "[131Ba]": 34059,
  "[131Cs+1]": 33271,
  "[131Cs]": 34156,
  "[131I+2]": 33916,
  "[131I-1]": 32837,
  "[131IH1]": 33443,
  "[131I]": 34040,
  "[131La]": 33301,
  "[131Sb]": 33857,
  "[131Te]": 33499,
  "[132Ba]": 32912,
  "[132Cs+1]": 33120,
  "[132Cs]": 33489,
  "[132I-1]": 32985,
  "[132IH1]": 34256,
  "[132La]": 32151,
  "[132Te]": 34048,
  "[132Xe]": 34084,
  "[133Ba+2]": 34123,
  "[133Ba]": 32051,
  "[133I-1]": 33952,
  "[133IH1]": 32762,
  "[133I]": 33516,
  "[133Te]": 33524,
  "[133Xe]": 32527,
  "[134Ba]": 32857,
  "[134Ce]": 33948,
  "[134Cs+1]": 32159,
  "[134Cs]": 32438,
  "[134IH1]": 32859,
  "[134La]": 34165,
  "[134Te]": 33137,
  "[134Xe]": 32408,
  "[135Ba]": 33067,
  "[135Ce]": 33332,
  "[135Cs+1]": 34072,
  "[135Cs]": 32949,
  "[135I-1]": 33989,
  "[135IH1]": 33986,
  "[135I]": 33240,
  "[135La]": 34214,
  "[135Xe]": 34283,
  "[136Ba]": 32807,
  "[136Ce]": 34018,
  "[136Cs]": 33073,
  "[136Eu+3]": 33164,
  "[136Eu]": 33557,
  "[136Nd]": 33184,
  "[136Pr]": 34394,
  "[136Xe]": 34103,
  "[137Ce]": 33645,
  "[137Cs+1]": 33322,
  "[137Cs]": 34309,
  "[137La]": 34007,
  "[137Pr]": 32295,
  "[137Xe]": 33012,
  "[138Ba]": 34398,
  "[138Ce]": 34286,
  "[138Cs+1]": 32971,
  "[138Cs]": 33897,
  "[138La]": 32305,
  "[138Nd]": 32758,
  "[138Pr]": 32054,
  "[138Xe]": 32361,
  "[139Ba]": 33383,
  "[139Ce]": 33560,
  "[139Cs]": 32212,
  "[139Nd]": 34138,
  "[139Pr]": 33074,
  "[13B]": 32764,
  "[13C+1]": 33333,
  "[13C-1]": 33104,
  "[13C@@H1]": 32742,
  "[13C@@]": 33786,
  "[13C@H1]": 33302,
  "[13C@]": 33328,
  "[13CH1+1]": 33345,
  "[13CH1-1]": 32793,
  "[13CH1]": 33939,
  "[13CH2+1]": 33665,
  "[13CH2-1]": 32846,
  "[13CH2]": 33490,
  "[13CH3+1]": 34397,
  "[13CH3-1]": 32072,
  "[13CH3]": 33459,
  "[13CH4]": 32250,
  "[13C]": 34330,
  "[13N+1]": 33433,
  "[13NH1]": 33017,
  "[13NH2-1]": 32674,
  "[13NH2]": 34116,
  "[13NH3]": 32242,
  "[13NH4+1]": 33242,
  "[13N]": 32953,
  "[13OH1]": 33539,
  "[13OH2]": 33474,
  "[13O]": 33627,
  "[140Ba]": 33488,
  "[140La]": 33527,
  "[141Ba]": 32661,
  "[141Ce+3]": 33417,
  "[141Ce]": 34033,
  "[141Cs]": 33245,
  "[141La]": 32440,
  "[141Nd]": 32356,
  "[141Pm]": 34414,
  "[141Sm]": 32972,
  "[142Ba]": 33556,
  "[142Ce]": 32937,
  "[142La]": 32982,
  "[142Nd]": 33289,
  "[142Pm]": 34145,
  "[142Pr]": 34076,
  "[142Sm]": 32523,
  "[143Ce]": 33183,
  "[143Cs]": 33912,
  "[143La]": 33514,
  "[143Nd]": 33425,
  "[143Pm]": 33728,
  "[143Pr]": 33252,
  "[144Ce+3]": 33124,
  "[144Ce+4]": 32208,
  "[144Ce]": 33740,
  "[144Cs]": 34019,
  "[144Pm]": 32537,
  "[144Pr+3]": 34157,
  "[144Pr]": 33937,
  "[144Sm]": 34299,
  "[145Eu]": 33359,
  "[145Gd]": 33660,
  "[145Nd]": 32011,
  "[145Pr]": 34235,
  "[145Sm]": 32289,
  "[146Ce]": 34085,
  "[146Eu]": 33467,
  "[146Gd]": 32228,
  "[146Nd]": 32731,
  "[146Pm]": 33307,
  "[146Sm]": 33881,
  "[147Eu]": 32881,
  "[147Gd]": 33284,
  "[147Nd]": 33382,
  "[147Pm]": 33379,
  "[147Pr]": 32020,
  "[147Sm]": 34122,
  "[147Tb]": 33705,
  "[148Eu]": 32197,
  "[148Gd]": 33987,
  "[148Nd]": 34136,
  "[148Pm]": 32409,
  "[148Sm]": 33612,
  "[148Tb]": 32709,
  "[149Eu]": 32737,
  "[149Gd]": 32158,
  "[149Nd]": 34109,
  "[149Pm]": 33151,
  "[149Pr]": 33819,
  "[149Sm]": 32956,
  "[149Tb]": 32779,
  "[14C+1]": 33253,
  "[14C-1]": 32587,
  "[14C@@H1]": 33783,
  "[14C@@]": 32566,
  "[14C@H1]": 33260,
  "[14C@]": 32034,
  "[14CH1]": 34127,
  "[14CH2-1]": 34232,
  "[14CH2]": 32300,
  "[14CH3-1]": 33311,
  "[14CH3]": 33480,
  "[14CH4]": 34231,
  "[14C]": 34417,
  "[14OH2]": 32632,
  "[14O]": 32114,
  "[150Eu]": 33743,
  "[150Nd]": 33690,
  "[150Pm]": 32932,
  "[150Tb]": 33604,
  "[151Eu+3]": 32194,
  "[151Eu]": 32507,
  "[151Gd]": 32612,
  "[151Nd]": 32216,
  "[151Pm]": 32012,
  "[151Sm]": 33873,
  "[151Tb]": 33936,
  "[152Dy]": 33976,
  "[152Gd]": 32418,
  "[152Sm+3]": 33801,
  "[152Sm]": 32721,
  "[152Tb]": 32790,
  "[153Eu]": 33799,
  "[153Gd+3]": 32045,
  "[153Gd]": 33642,
  "[153Pm]": 32006,
  "[153Sm+3]": 33059,
  "[153Sm]": 32005,
  "[153Tb]": 33813,
  "[154Eu+3]": 34413,
  "[154Eu]": 33466,
  "[154Gd]": 34411,
  "[154Sm]": 32861,
  "[154Tb]": 33372,
  "[155Dy]": 33060,
  "[155Eu]": 34089,
  "[155Gd]": 33384,
  "[155Ho]": 33077,
  "[155Sm]": 33161,
  "[155Tb]": 32223,
  "[156Dy]": 33135,
  "[156Eu]": 32354,
  "[156Gd]": 32833,
  "[156Ho]": 33951,
  "[156Sm]": 32479,
  "[156Tb]": 32930,
  "[157Dy]": 34243,
  "[157Eu]": 33083,
  "[157Ho]": 33127,
  "[157Lu]": 34151,
  "[157Sm]": 33652,
  "[157Tb]": 32195,
  "[158Dy]": 32591,
  "[158Eu]": 32128,
  "[158Gd]": 33963,
  "[158Tb]": 34310,
  "[159Dy]": 32695,
  "[159Gd+3]": 34359,
  "[159Gd]": 32783,
  "[159Ho]": 34254,
  "[15CH1]": 33587,
  "[15CH2]": 33404,
  "[15CH3]": 33421,
  "[15CH4]": 33847,
  "[15C]": 32253,
  "[15N+1]": 34370,
  "[15N-1]": 32182,
  "[15NH1+1]": 34341,
  "[15NH1-1]": 33756,
  "[15NH1]": 34419,
  "[15NH2+1]": 33633,
  "[15NH2-1]": 33570,
  "[15NH2]": 32935,
  "[15NH3+1]": 33646,
  "[15NH3]": 34187,
  "[15NH4+1]": 33890,
  "[15N]": 33594,
  "[15O-1]": 33045,
  "[15O-2]": 32127,
  "[15OH1]": 34144,
  "[15OH2]": 33102,
  "[15O]": 33095,
  "[160Dy]": 32820,
  "[160Gd]": 32979,
  "[160Tb]": 34261,
  "[161Dy]": 32814,
  "[161Er]": 33531,
  "[161Gd]": 32281,
  "[161Ho]": 33187,
  "[161Tb+3]": 33636,
  "[161Tb]": 32303,
  "[162Dy]": 33776,
  "[162Er]": 33736,
  "[162Ho]": 33535,
  "[162Tm]": 32201,
  "[162Yb]": 32149,
  "[164Dy+3]": 32459,
  "[164Dy]": 33028,
  "[164Er]": 33992,
  "[164Ho]": 33933,
  "[165Dy+3]": 33013,
  "[165Dy]": 32486,
  "[165Er]": 33140,
  "[165Tm]": 33748,
  "[166Dy]": 33202,
  "[166Er]": 33385,
  "[166Ho+3]": 33969,
  "[166Ho]": 32454,
  "[166Tb]": 34325,
  "[166Tm]": 33643,
  "[166Yb]": 32649,
  "[167Dy]": 32798,
  "[167Ho]": 33503,
  "[167Tm+3]": 32226,
  "[167Tm]": 32080,
  "[167Yb]": 34344,
  "[168Er]": 33861,
  "[168Tm]": 33663,
  "[168Yb]": 34153,
  "[169Er+3]": 32200,
  "[169Er]": 33380,
  "[169Lu]": 33469,
  "[169Yb+3]": 32404,
  "[169Yb]": 32106,
  "[16CH2]": 32018,
  "[16CH3]": 32862,
  "[16C]": 34205,
  "[16N+1]": 32314,
  "[16NH1]": 33695,
  "[16NH2]": 33798,
  "[16NH3]": 33758,
  "[16N]": 34420,
  "[170Er]": 33361,
  "[170Hf]": 32694,
  "[170Lu]": 32582,
  "[170Tm+3]": 33370,
  "[170Tm]": 32478,
  "[170Yb]": 32738,
  "[171Er]": 34163,
  "[171Lu]": 32420,
  "[171Tm]": 34035,
  "[171Yb]": 32878,
  "[172Er]": 33615,
  "[172Hf]": 32329,
  "[172Lu]": 33757,
  "[172Ta]": 33622,
  "[172Tm]": 33352,
  "[172Yb]": 33703,
  "[173Hf]": 32608,
  "[173Lu]": 32471,
  "[173Ta]": 33745,
  "[173Tm]": 33351,
  "[174Hf+4]": 33018,
  "[174Hf]": 32654,
  "[174Lu]": 32806,
  "[174Ta]": 34022,
  "[174Yb]": 33037,
  "[175Hf]": 33991,
  "[175Ta]": 33065,
  "[175Tm]": 34102,
  "[175Yb+3]": 32552,
  "[175Yb]": 32447,
  "[176Hf]": 33052,
  "[176Lu]": 33900,
  "[176Ta]": 33487,
  "[176W]": 32255,
  "[176Yb]": 32995,
  "[177Hf]": 34134,
  "[177Lu+3]": 32707,
  "[177Lu]": 34015,
  "[177Re]": 33203,
  "[177Ta]": 34304,
  "[177W]": 32908,
  "[177Yb]": 32525,
  "[178Lu]": 33265,
  "[178Re]": 32241,
  "[178Ta]": 33533,
  "[178W]": 33297,
  "[178Yb]": 33255,
  "[179Hf]": 32232,
  "[179Lu]": 33515,
  "[179Ta]": 34046,
  "[179W]": 32369,
  "[17B]": 32624,
  "[17C-1]": 34215,
  "[17CH1]": 32673,
  "[17C]": 33661,
  "[17FH1]": 32526,
  "[17F]": 33644,
  "[17NH1]": 33701,
  "[17NH3]": 32918,
  "[17O-1]": 32813,
  "[17OH1-1]": 34003,
  "[17OH1]": 33259,
  "[17OH2]": 33700,
  "[17O]": 34171,
  "[180Hf]": 32270,
  "[180Os]": 32041,
  "[180Re]": 34222,
  "[180Ta]": 32211,
  "[180W]": 32274,
  "[181Hf]": 34257,
  "[181Os]": 32679,
  "[181Re]": 33620,
  "[181W]": 33200,
  "[182Hf]": 34118,
  "[182Ir]": 32706,
  "[182Os]": 33679,
  "[182Re]": 34031,
  "[182Ta]": 32215,
  "[182W]": 33373,
  "[183Hf]": 32497,
  "[183Re]": 32140,
  "[183W]": 33461,
  "[184Hf]": 32960,
  "[184Ir]": 33913,
  "[184Os]": 32104,
  "[184Re]": 34311,
  "[184Ta]": 33290,
  "[185Ir]": 33583,
  "[185Os]": 33053,
  "[185Re]": 32025,
  "[185Ta]": 32954,
  "[185W]": 33860,
  "[186Ir]": 32164,
  "[186Lu]": 32077,
  "[186Os]": 32362,
  "[186Pt]": 32475,
  "[186Ta]": 33192,
  "[186W]": 33871,
  "[187Ir]": 34382,
  "[187Os]": 34389,
  "[187Re]": 32278,
  "[187W]": 33312,
  "[188Ir]": 34246,
  "[188Os]": 32863,
  "[188Pt]": 32713,
  "[188Re+1]": 32309,
  "[188Re]": 32556,
  "[188W]": 32433,
  "[189Ir]": 33542,
  "[189Os]": 33792,
  "[189Pt]": 32477,
  "[189Re]": 32872,
  "[18C-1]": 32874,
  "[18CH1]": 32095,
  "[18CH2]": 32515,
  "[18CH3]": 33746,
  "[18C]": 33885,
  "[18F-1]": 33720,
  "[18FH1]": 33795,
  "[18F]": 33327,
  "[18N]": 33405,
  "[18O-1]": 34012,
  "[18O-2]": 33344,
  "[18OH1-1]": 34210,
  "[18OH1]": 32031,
  "[18OH2]": 32130,
  "[18O]": 33449,
  "[190Ir]": 32519,
  "[190Po]": 33196,
  "[191Ir]": 33767,
  "[191Os+4]": 32751,
  "[191Os]": 33806,
  "[191Po]": 33407,
  "[191Pt+2]": 33089,
  "[191Pt+4]": 33323,
  "[191Pt]": 32133,
  "[192Bi]": 33406,
  "[192Os]": 33845,
  "[192Po]": 34075,
  "[193Au]": 34367,
  "[193Hg]": 33364,
  "[193Ir]": 32678,
  "[193Os]": 32879,
  "[193Po]": 34425,
  "[193Pt+2]": 32061,
  "[193Pt+4]": 32022,
  "[193Pt]": 32514,
  "[194Au]": 33098,
  "[194Bi]": 32496,
  "[194Hg]": 34178,
  "[194Ir]": 33464,
  "[194Os]": 32346,
  "[194Pb]": 32945,
  "[194Po]": 33972,
  "[194Tl]": 32319,
  "[195Au]": 33611,
  "[195Hg]": 34121,
  "[195Ir]": 33934,
  "[195Pb]": 33610,
  "[195Po]": 32830,
  "[195Tl]": 33837,
  "[196Au]": 33144,
  "[196Bi]": 33465,
  "[196Pb]": 32766,
  "[196Po]": 33194,
  "[197Hg+1]": 32928,
  "[197Hg+2]": 32699,
  "[197Hg]": 33178,
  "[197Pb]": 33667,
  "[197Po]": 32148,
  "[197Pt]": 33123,
  "[197Tl]": 32561,
  "[198Au+3]": 34049,
  "[198Au]": 32209,
  "[198Bi]": 33389,
  "[198Hg]": 32609,
  "[198Pb]": 33113,
  "[198Po]": 33600,
  "[198Tl]": 32173,
  "[199Au]": 33324,
  "[199Hg]": 33618,
  "[199Pb]": 32050,
  "[199Po]": 34030,
  "[199Pt]": 34380,
  "[199Tl+1]": 33626,
  "[199Tl]": 32851,
  "[19BH2]": 33692,
  "[19B]": 34290,
  "[19CH2]": 34346,
  "[19CH3]": 33288,
  "[19C]": 32415,
  "[19F]": 32344,
  "[19Ne]": 32143,
  "[19OH2]": 32907,
  "[19O]": 33165,
  "[1H]": 33493,
  "[200Au]": 33395,
  "[200Bi]": 33990,
  "[200Hg]": 34345,
  "[200Pb]": 32498,
  "[200Po]": 33326,
  "[200Pt]": 34071,
  "[200Tl]": 32858,
  "[201Au]": 32605,
  "[201Bi]": 32891,
  "[201Pb]": 32161,
  "[201Po]": 33501,
  "[201Tl+1]": 34002,
  "[201Tl]": 33071,
  "[202Bi]": 33225,
  "[202Hg]": 33851,
  "[202Pb]": 34284,
  "[202Po]": 33005,
  "[202Tl]": 32723,
  "[203Bi]": 34288,
  "[203Hg+1]": 34378,
  "[203Hg+2]": 33649,
  "[203Hg]": 32138,
  "[203Pb]": 33867,
  "[203Po]": 33718,
  "[203Tl+1]": 32162,
  "[203Tl]": 33576,
  "[204Hg+1]": 32840,
  "[204Hg]": 32096,
  "[204Pb]": 33021,
  "[204Po]": 34410,
  "[205Bi+3]": 33426,
  "[205Bi]": 33828,
  "[205Pb]": 33838,
  "[205Po]": 33802,
  "[205Tl]": 32829,
  "[206Bi]": 32964,
  "[206Pb]": 32219,
  "[206Po]": 33731,
  "[206Tl]": 33363,
  "[207At]": 32317,
  "[207Bi]": 32662,
  "[207Po]": 34193,
  "[207Tl]": 34323,
  "[208Bi]": 33378,
  "[208Pb]": 32876,
  "[208Po]": 33348,
  "[208Tl+1]": 33624,
  "[208Tl]": 32383,
  "[209Pb]": 33899,
  "[209Tl]": 33543,
  "[20CH1]": 32550,
  "[20CH2]": 33739,
  "[20CH3]": 32816,
  "[20C]": 32381,
  "[20OH1]": 32065,
  "[210Bi]": 32812,
  "[210Pb]": 32307,
  "[210Po]": 32670,
  "[210Tl]": 33266,
  "[211At+1]": 32355,
  "[211At-1]": 34298,
  "[211At]": 32365,
  "[211Bi]": 32145,
  "[211Pb]": 32634,
  "[211Po]": 33025,
  "[211Rn]": 33050,
  "[212Bi]": 32328,
  "[212Pb+2]": 33440,
  "[212Pb]": 33099,
  "[212Ra]": 32864,
  "[213Bi+3]": 34128,
  "[213Bi]": 33609,
  "[213Pb]": 32681,
  "[214Bi]": 34271,
  "[214Pb]": 33358,
  "[215Po]": 32921,
  "[216Bi]": 34422,
  "[216Po]": 33668,
  "[217At]": 32419,
  "[217Bi]": 34426,
  "[217Po]": 32331,
  "[218AtH1]": 34227,
  "[218At]": 34120,
  "[218Pb]": 32553,
  "[218Po]": 34077,
  "[218Rn]": 32768,
  "[219Rn]": 32689,
  "[21NH3]": 32720,
  "[21Ne]": 33588,
  "[220Fr]": 33453,
  "[220Ra]": 34061,
  "[220Rn]": 33741,
  "[221Fr]": 32394,
  "[222Fr]": 32097,
  "[222Ra]": 34351,
  "[223Ac]": 32657,
  "[223Ra]": 33566,
  "[224Ac]": 33248,
  "[224Ra]": 33848,
  "[224Rn]": 33063,
  "[225Ac]": 32137,
  "[225Ra]": 34319,
  "[226Ac]": 32492,
  "[226Rn]": 32842,
  "[226Th]": 33724,
  "[227Pa]": 32384,
  "[227Ra]": 32090,
  "[227Th+4]": 33634,
  "[227Th]": 34162,
  "[228Ac]": 32494,
  "[228Pa]": 33193,
  "[228Ra]": 32256,
  "[228Rn]": 32728,
  "[228Th+4]": 33486,
  "[228Th]": 32677,
  "[229Rn]": 33027,
  "[229Th]": 33827,
  "[22CH2]": 32645,
  "[22CH3-1]": 33983,
  "[22CH3]": 32109,
  "[22CH4]": 34343,
  "[22NH1]": 33893,
  "[22Na+1]": 32049,
  "[22Na]": 33988,
  "[22Ne]": 32280,
  "[230Pa]": 32021,
  "[230Pu]": 32431,
  "[230Ra]": 32931,
  "[230Th]": 32644,
  "[230U]": 33962,
  "[231Th]": 33722,
  "[231U]": 32174,
  "[232Np]": 32672,
  "[232Pa]": 34155,
  "[232U]": 32511,
  "[233Np]": 32257,
  "[233Pa]": 32495,
  "[233Ra]": 32849,
  "[233U+4]": 34390,
  "[233U]": 32784,
  "[234Np]": 33110,
  "[234Pa]": 34166,
  "[234Pu]": 33571,
  "[234Th]": 32399,
  "[234U]": 34333,
  "[235Np]": 34101,
  "[235Pu]": 33224,
  "[235U+2]": 32978,
  "[235U]": 33891,
  "[236Np]": 33420,
  "[236Pu]": 33313,
  "[236U]": 33152,
  "[237Am]": 33154,
  "[237Pu]": 33974,
  "[237U]": 32856,
  "[238Am]": 33394,
  "[238Cm]": 33812,
  "[238Np]": 32646,
  "[238Pu]": 34211,
  "[238Th]": 33623,
  "[239Am]": 33031,
  "[239Np]": 34082,
  "[239Pu]": 33263,
  "[239Th]": 32625,
  "[239U]": 33869,
  "[240Am]": 33549,
  "[240Cm]": 34092,
  "[240Np]": 34308,
  "[240Pu]": 34189,
  "[240U]": 33930,
  "[241Am]": 33753,
  "[241Cm]": 32183,
  "[241Pu]": 33114,
  "[242Am]": 33545,
  "[242Cm]": 33826,
  "[242Pu]": 32828,
  "[243Cm]": 33205,
  "[243Pu]": 33337,
  "[244Am]": 32877,
  "[244Cf]": 34216,
  "[244Cm]": 34274,
  "[245Am]": 32787,
  "[245Bk]": 32157,
  "[245Cm]": 32761,
  "[245Pu]": 33126,
  "[246Am]": 32052,
  "[246Bk]": 33168,
  "[246Cf]": 32696,
  "[246Cm]": 33968,
  "[246Pu]": 34169,
  "[248Am]": 33730,
  "[248Cf]": 32308,
  "[248Cm]": 33641,
  "[249Bk+3]": 32911,
  "[249Bk]": 34219,
  "[249Cf]": 33684,
  "[249Cm]": 33789,
  "[24Na+1]": 33946,
  "[24Na]": 32969,
  "[250Bk]": 32941,
  "[250Cf]": 33763,
  "[250Cm]": 33442,
  "[250Es]": 33100,
  "[251Es]": 33418,
  "[252Cf]": 33138,
  "[252Fm]": 32421,
  "[253Cf]": 33452,
  "[253Es]": 32785,
  "[253Fm]": 32704,
  "[254Cf]": 34093,
  "[254Es]": 33485,
  "[254Fm]": 33788,
  "[255Fm]": 34294,
  "[257Md]": 32909,
  "[25Mg+2]": 32643,
  "[25Mg]": 32551,
  "[26Al]": 34366,
  "[26Mg]": 34327,
  "[27Mg]": 33428,
  "[28Al]": 33238,
  "[28Mg+2]": 32690,
  "[28Mg]": 32660,
  "[29Al]": 33561,
  "[29Si]": 33273,
  "[2H+1]": 32733,
  "[2H-1]": 32349,
  "[2HH1]": 32462,
  "[2H]": 32043,
  "[30PH3]": 32574,
  "[30S]": 32875,
  "[30Si]": 33822,
  "[31SH1]": 33621,
  "[31S]": 34004,
  "[31Si]": 33409,
  "[32ClH1]": 34240,
  "[32Cl]": 32075,
  "[32PH1]": 34379,
  "[32PH2]": 33807,
  "[32PH3]": 32024,
  "[32P]": 32353,
  "[32Si]": 34221,
  "[33ClH1]": 32126,
  "[33PH1]": 34017,
  "[33PH3]": 33810,
  "[33P]": 32341,
  "[33SH1]": 32266,
  "[33SH2]": 32499,
  "[33S]": 33134,
  "[34Cl-1]": 32330,
  "[34ClH1]": 33689,
  "[34S-1]": 32231,
  "[34S-2]": 33299,
  "[34SH1]": 32473,
  "[34SH2]": 32997,
  "[34S]": 33586,
  "[35P]": 33274,
  "[35S-2]": 33994,
  "[35SH1]": 33061,
  "[35SH2]": 32358,
  "[35S]": 34226,
  "[36Ar]": 32125,
  "[36Cl-1]": 33331,
  "[36ClH1]": 32535,
  "[36Cl]": 32189,
  "[36SH1]": 32048,
  "[36SH2]": 32370,
  "[36S]": 33396,
  "[37Ar]": 33078,
  "[37Cl-1]": 33199,
  "[37ClH1]": 33859,
  "[37Cl]": 32629,
  "[37SH2]": 33214,
  "[37S]": 33314,
  "[38Ar]": 33150,
  "[38Cl-1]": 32821,
  "[38ClH1]": 32777,
  "[38Cl]": 32594,
  "[38K+1]": 32633,
  "[38K]": 33160,
  "[38PH1]": 34139,
  "[38PH3]": 32268,
  "[38SH2]": 33032,
  "[38S]": 33687,
  "[39Ar]": 32562,
  "[39ClH1]": 32512,
  "[3H+1]": 32414,
  "[3H-1]": 32180,
  "[3HH1]": 32936,
  "[3H]": 34036,
  "[3He]": 32155,
  "[40K+1]": 32066,
  "[40K]": 32267,
  "[40PH1]": 33075,
  "[40PH3]": 33993,
  "[41Ar]": 32480,
  "[41Ca+2]": 33392,
  "[41Ca]": 33710,
  "[41K]": 33381,
  "[42Ca]": 32403,
  "[42K+1]": 34074,
  "[42K]": 32160,
  "[43Ca+2]": 33725,
  "[43Ca]": 33850,
  "[43K+1]": 34119,
  "[43K]": 32345,
  "[43Sc]": 33429,
  "[44Ca+2]": 33880,
  "[44Ca]": 32222,
  "[44K]": 33977,
  "[44Sc]": 33726,
  "[44Ti]": 32009,
  "[45Ca+2]": 32893,
  "[45Ca]": 32023,
  "[45K+1]": 33119,
  "[45K]": 33732,
  "[45Ti]": 32627,
  "[46Ca]": 32134,
  "[46Sc]": 34412,
  "[46Ti]": 33614,
  "[47Ca+2]": 33149,
  "[47Ca]": 32038,
  "[47Sc]": 33808,
  "[47Ti]": 34252,
  "[47V]": 32417,
  "[48Ca]": 32327,
  "[48Cr]": 33022,
  "[48Sc]": 33680,
  "[48V]": 32841,
  "[49Ca]": 32139,
  "[49Cr]": 33427,
  "[49Sc]": 32481,
  "[49Ti]": 33872,
  "[49V]": 34196,
  "[4H]": 33006,
  "[50Cr+3]": 32697,
  "[50Cr]": 32240,
  "[50Ti]": 33917,
  "[51Cr+2]": 34234,
  "[51Cr+3]": 32276,
  "[51Cr+6]": 32623,
  "[51Cr]": 32602,
  "[51Fe]": 33023,
  "[51Mn]": 32611,
  "[51Ti]": 33775,
  "[52Fe+3]": 32147,
  "[52Fe]": 33625,
  "[52Mn+2]": 32831,
  "[52Mn]": 32839,
  "[52Ti]": 33300,
  "[52V]": 34241,
  "[53Cr+6]": 34275,
  "[53Cr]": 32892,
  "[53Mn]": 32775,
  "[53Ni]": 32722,
  "[54Cr]": 34348,
  "[54Fe]": 33241,
  "[54Mn]": 32593,
  "[55Co]": 33390,
  "[55Fe+2]": 33362,
  "[55Fe+3]": 33036,
  "[55Fe]": 33975,
  "[56Co]": 32476,
  "[56Mn]": 33648,
  "[56Ni]": 32716,
  "[57Co+2]": 34236,
  "[57Co]": 33262,
  "[57Fe+2]": 34315,
  "[57Fe]": 32986,
  "[57Mn]": 32490,
  "[57Ni]": 32919,
  "[58Co+2]": 32589,
  "[58Co]": 34000,
  "[58Fe+2]": 32955,
  "[58Fe+3]": 33755,
  "[58Fe]": 33546,
  "[58Ni]": 32658,
  "[59Fe+2]": 34150,
  "[59Fe+3]": 33754,
  "[59Fe]": 34044,
  "[60Co+2]": 33924,
  "[60Co+3]": 33468,
  "[60Co]": 32491,
  "[60Cu]": 34312,
  "[60Fe]": 34050,
  "[60Ni+2]": 34206,
  "[60Ni]": 33584,
  "[61Co]": 34415,
  "[61Cu+1]": 33935,
  "[61Cu]": 33601,
  "[61Ni]": 33895,
  "[62Co]": 33787,
  "[62Cu+1]": 32398,
  "[62Cu+2]": 33136,
  "[62Cu]": 33929,
  "[62Ga]": 32217,
  "[62Ni]": 33090,
  "[62Zn]": 33915,
  "[63Cu]": 33111,
  "[63Ni+2]": 32108,
  "[63Ni]": 32630,
  "[63Zn]": 34318,
  "[64Ga]": 33105,
  "[64Ni]": 32944,
  "[64Zn+2]": 32621,
  "[64Zn]": 34251,
  "[65Cu+1]": 32580,
  "[65Cu+2]": 34132,
  "[65Cu]": 33856,
  "[65Ga]": 33115,
  "[65Ni]": 34160,
  "[66Cu]": 33505,
  "[66Ga+3]": 32451,
  "[66Ga]": 34110,
  "[66Ge]": 32998,
  "[66Ni]": 34181,
  "[66Zn+2]": 33674,
  "[66Zn]": 33251,
  "[67Cu+2]": 33108,
  "[67Cu]": 33057,
  "[67Ga+2]": 33682,
  "[67Ga+3]": 32450,
  "[67Ga]": 33686,
  "[67Ge]": 32680,
  "[67Zn+2]": 32516,
  "[67Zn]": 33109,
  "[68Cu]": 32042,
  "[68Ga+2]": 34358,
  "[68Ga+3]": 33878,
  "[68Ga]": 32393,
  "[68Ge+4]": 33408,
  "[68Ge]": 33068,
  "[68Zn]": 34152,
  "[69As]": 33729,
  "[69Ga+3]": 32364,
  "[69Ga]": 32799,
  "[69Ge]": 33678,
  "[69Zn]": 33603,
  "[6He]": 32983,
  "[6Li+1]": 34281,
  "[6Li]": 32224,
  "[70As]": 33949,
  "[70Ge]": 33653,
  "[70Se]": 34104,
  "[70Zn+2]": 34403,
  "[70Zn]": 32760,
  "[71As]": 34220,
  "[71Ga]": 32098,
  "[71Ge]": 32067,
  "[71Se]": 33049,
  "[71Zn]": 32688,
  "[72As]": 32889,
  "[72Br-1]": 32119,
  "[72BrH1]": 33911,
  "[72Ga]": 34291,
  "[72Ge]": 33182,
  "[72Se]": 34143,
  "[72Zn]": 33764,
  "[73As]": 34276,
  "[73Ga]": 34063,
  "[73Se]": 33419,
  "[74As]": 32570,
  "[74Br-1]": 32769,
  "[74BrH1]": 32871,
  "[74Ge]": 33574,
  "[74Kr]": 32569,
  "[74Se]": 32508,
  "[75Br-1]": 32730,
  "[75BrH1]": 34242,
  "[75Br]": 33318,
  "[75Ge]": 33181,
  "[75SeH1]": 34032,
  "[75Se]": 33658,
  "[76As]": 32407,
  "[76Br-1]": 32035,
  "[76BrH1]": 33329,
  "[76Br]": 32251,
  "[76Ge]": 32852,
  "[76Kr]": 33088,
  "[76Se]": 34207,
  "[77As]": 32085,
  "[77Br-1]": 33772,
  "[77BrH1]": 32175,
  "[77Br]": 34421,
  "[77Ge]": 33315,
  "[77Kr]": 32604,
  "[77SeH1]": 33129,
  "[77Se]": 32962,
  "[78As]": 34295,
  "[78BrH1]": 34272,
  "[78Ge]": 34064,
  "[78Kr]": 33688,
  "[78Se]": 32572,
  "[79Br-1]": 33247,
  "[79BrH1]": 34047,
  "[79Br]": 32757,
  "[79Kr]": 33866,
  "[79Rb+1]": 32428,
  "[79Rb]": 32207,
  "[7Be]": 33632,
  "[80Kr]": 34014,
  "[80Rb]": 33591,
  "[80Se]": 33204,
  "[80Sr]": 32243,
  "[81Br-1]": 32659,
  "[81BrH1]": 33261,
  "[81Br]": 33970,
  "[81Kr]": 32452,
  "[81Rb+1]": 32796,
  "[81Rb]": 32850,
  "[81Se]": 32292,
  "[81Sr]": 32316,
  "[82Br-1]": 33062,
  "[82BrH1]": 32191,
  "[82Br]": 33198,
  "[82Kr]": 34273,
  "[82Rb+1]": 33477,
  "[82Rb]": 33066,
  "[82Se+4]": 33517,
  "[82Se+6]": 32185,
  "[82Se-2]": 33824,
  "[82Se]": 32290,
  "[82Sr+2]": 34321,
  "[82Sr]": 34259,
  "[83BrH1]": 33139,
  "[83Kr]": 32087,
  "[83Rb+1]": 34320,
  "[83Rb]": 34306,
  "[83Se]": 33369,
  "[83Sr+2]": 32818,
  "[83Sr]": 33235,
  "[84BrH1]": 32460,
  "[84Rb]": 33673,
  "[84Sr]": 32343,
  "[85Br]": 34402,
  "[85Kr]": 32655,
  "[85Sr+2]": 32717,
  "[85Sr]": 32218,
  "[86Kr]": 32291,
  "[86Rb+1]": 33631,
  "[86Rb]": 33793,
  "[86Sr]": 32436,
  "[86Tc]": 33439,
  "[86Y+3]": 33650,
  "[86Y]": 32117,
  "[86Zr]": 33931,
  "[87Kr]": 33346,
  "[87Rb]": 33723,
  "[87Sr+2]": 32795,
  "[87Sr]": 33386,
  "[87Y]": 32970,
  "[88Kr]": 32880,
  "[88Nb]": 32258,
  "[88Rb+1]": 33435,
  "[88Rb]": 32966,
  "[88Y]": 32607,
  "[88Zr]": 33506,
  "[89Kr]": 33166,
  "[89Nb]": 32808,
  "[89Rb+1]": 32487,
  "[89Rb]": 33558,
  "[89Sr+2]": 34001,
  "[89Sr]": 33697,
  "[89Zr+3]": 34112,
  "[89Zr+4]": 33423,
  "[89Zr]": 33162,
  "[8BH2]": 33122,
  "[8B]": 32210,
  "[8He]": 33360,
  "[90Mo]": 32360,
  "[90Nb]": 32581,
  "[90Sr+2]": 33925,
  "[90Sr]": 33785,
  "[90Tc]": 32805,
  "[90Y+3]": 33107,
  "[90Y]": 33530,
  "[90Zr+4]": 32057,
  "[90Zr]": 32776,
  "[91Sr]": 34287,
  "[91Y+3]": 33676,
  "[91Y]": 34091,
  "[92Mo]": 34391,
  "[92Nb]": 32019,
  "[92Sr+2]": 32379,
  "[92Sr]": 33525,
  "[92Y]": 33112,
  "[92Zr]": 33239,
  "[93Mo]": 34399,
  "[93Tc]": 33870,
  "[93Y]": 34260,
  "[93Zr]": 32789,
  "[94Mo]": 33210,
  "[94Nb]": 34100,
  "[94Ru]": 33654,
  "[94Tc+7]": 32968,
  "[94Tc]": 32845,
  "[94Y]": 33308,
  "[94Zr+4]": 34392,
  "[94Zr]": 33043,
  "[95Mo]": 33526,
  "[95Nb]": 32385,
  "[95Ru]": 33256,
  "[95Tc+4]": 34204,
  "[95Tc]": 34027,
  "[95Y]": 33275,
  "[95Zr]": 34208,
  "[96Nb]": 32780,
  "[96Tc]": 32293,
  "[96Zr]": 33961,
  "[97Mo]": 34322,
  "[97Nb]": 32456,
  "[97Ru]": 34324,
  "[97Tc]": 32026,
  "[97Zr]": 33715,
  "[98Mo]": 34258,
  "[98Nb]": 33153,
  "[99Mo+2]": 33451,
  "[99Mo]": 33393,
  "[99Rh]": 33765,
  "[99Ru+2]": 34270,
  "[99Ru]": 32163,
  "[99Tc+1]": 32032,
  "[99Tc+2]": 33086,
  "[99Tc+3]": 32154,
  "[99Tc+4]": 33462,
  "[99Tc+5]": 32236,
  "[99Tc+6]": 32392,
  "[99Tc+7]": 32093,
  "[99Tc]": 32167,
  "[99Y]": 32120,
  "[9CH1]": 33894,
  "[9CH4]": 32342,
  "[9C]": 32378,
  "[9Li]": 32422,
  "[=10B-1]": 32977,
  "[=10BH1-1]": 33072,
  "[=10B]": 32888,
  "[=10CH1]": 33349,
  "[=11C-1]": 32196,
  "[=11CH1-1]": 32326,
  "[=11CH1]": 32377,
  "[=11CH2]": 34090,
  "[=11C]": 32567,
  "[=123I+1]": 33575,
  "[=125Te]": 34161,
  "[=127Te]": 32214,
  "[=12BH2-1]": 33287,
  "[=12N+1]": 32064,
  "[=131I+1]": 33592,
  "[=13C+1]": 34146,
  "[=13C-1]": 34173,
  "[=13CH1+1]": 32396,
  "[=13CH1]": 34010,
  "[=13CH2]": 33415,
  "[=13C]": 32770,
  "[=13N+1]": 32712,
  "[=13NH1]": 33716,
  "[=13N]": 33319,
  "[=13O]": 32917,
  "[=14C-1]": 34005,
  "[=14CH1]": 33230,
  "[=14CH2]": 32669,
  "[=14C]": 32639,
  "[=14O]": 32815,
  "[=15C-1]": 33950,
  "[=15CH1]": 34130,
  "[=15N+1]": 34355,
  "[=15N-1]": 33197,
  "[=15NH1+1]": 33538,
  "[=15NH1]": 32993,
  "[=15NH2+1]": 33762,
  "[=15N]": 32869,
  "[=15O]": 33494,
  "[=16N+1]": 32788,
  "[=16NH1]": 33236,
  "[=16N]": 32648,
  "[=17O]": 32102,
  "[=18CH2]": 32774,
  "[=18F+1]": 33998,
  "[=18O+1]": 33800,
  "[=18O]": 32221,
  "[=19BH2-1]": 33777,
  "[=19C]": 32819,
  "[=19O]": 32618,
  "[=20CH1]": 33087,
  "[=20C]": 33038,
  "[=32P+1]": 33455,
  "[=32P]": 32474,
  "[=33P]": 32560,
  "[=33S]": 33046,
  "[=34S]": 33272,
  "[=35P]": 32729,
  "[=35S]": 33708,
  "[=36S]": 32710,
  "[=74As]": 32920,
  "[=74Se]": 32606,
  "[=75Se]": 33180,
  "[=76As]": 33298,
  "[=77As]": 33958,
  "[=77Se]": 33145,
  "[=8BH2-1]": 33229,
  "[=9C-1]": 33116,
  "[=9CH1]": 32008,
  "[=9C]": 34268,
  "[=As+1]": 34372,
  "[=As-1]": 32390,
  "[=AsH1-1]": 33185,
  "[=AsH1]": 33463,
  "[=AsH2]": 33595,
  "[=AsH3]": 33858,
  "[=As]": 33782,
  "[=At]": 33541,
  "[=Au]": 33608,
  "[=B+1]": 33278,
  "[=B-1]": 34125,
  "[=BH0]": 32948,
  "[=BH1-1]": 32896,
  "[=BH2-1]": 32847,
  "[=B]": 33094,
  "[=Br+1]": 32351,
  "[=Branch1]": 34094,
  "[=Branch2]": 34095,
  "[=C+1]": 33376,
  "[=C-1]": 33519,
  "[=C@@]": 32804,
  "[=CH0]": 33606,
  "[=CH1+1]": 33597,
  "[=CH1-1]": 33339,
  "[=CH1]": 33512,
  "[=C]": 34065,
  "[=Cl+1]": 32732,
  "[=F+1]": 33803,
  "[=Ge+1]": 32735,
  "[=Ge-1]": 32903,
  "[=GeH1+1]": 34377,
  "[=GeH1-1]": 32073,
  "[=GeH1]": 32887,
  "[=GeH2]": 32687,
  "[=Ge]": 32555,
  "[=I+1]": 34186,
  "[=I-1]": 33064,
  "[=N+1]": 33188,
  "[=N-1]": 33874,
  "[=NH0]": 34142,
  "[=NH1+1]": 32320,
  "[=NH2+1]": 33814,
  "[=N]": 33768,
  "[=Na]": 32942,
  "[=O+1]": 33218,
  "[=OH0]": 33717,
  "[=OH1+1]": 34008,
  "[=O]": 32539,
  "[=P+1]": 33979,
  "[=P-1]": 33966,
  "[=P@@]": 33447,
  "[=P@]": 34148,
  "[=PH0]": 33054,
  "[=PH1+1]": 33996,
  "[=PH1]": 32375,
  "[=PH2+1]": 33356,
  "[=PH2]": 34265,
  "[=PH3]": 32254,
  "[=P]": 32801,
  "[=Ring1]": 32664,
  "[=Ring2]": 32822,
  "[=Ru-1]": 34423,
  "[=Ru]": 34305,
  "[=S+1]": 32753,
  "[=S-1]": 32810,
  "[=S@@]": 33008,
  "[=S@]": 32002,
  "[=SH0]": 33640,
  "[=SH1+1]": 32030,
  "[=SH1-1]": 33504,
  "[=SH1]": 32885,
  "[=SH2+1]": 33368,
  "[=SH2]": 32898,
  "[=S]": 33470,
  "[=Se+1]": 32778,
  "[=Se-1]": 33568,
  "[=SeH1+1]": 34250,
  "[=SeH1]": 33843,
  "[=SeH2]": 32063,
  "[=Se]": 33458,
  "[=Si+1]": 33317,
  "[=Si-1]": 32743,
  "[=Si@-1]": 32105,
  "[=Si@@-1]": 33647,
  "[=Si@@H1-1]": 33928,
  "[=Si@H1-1]": 33007,
  "[=SiH1+1]": 34387,
  "[=SiH1-1]": 34371,
  "[=SiH1]": 33159,
  "[=SiH2-1]": 34105,
  "[=SiH2]": 32468,
  "[=SiH3-1]": 32772,
  "[=Si]": 33955,
  "[=Te+1]": 32084,
  "[=TeH1+1]": 32187,
  "[=TeH1]": 33211,
  "[=TeH2]": 33752,
  "[=Te]": 32904,
  "[=Xe-2]": 33651,
  "[=XeH1]": 32749,
  "[=Xe]": 32794,
  "[Ac]": 32933,
  "[Ag+1]": 33832,
  "[Ag+2]": 32705,
  "[Ag-1]": 34108,
  "[Ag-2]": 32435,
  "[Ag]": 33303,
  "[Al+1]": 32311,
  "[Al+2]": 32388,
  "[Al+3]": 32000,
  "[Al-1]": 32262,
  "[Al-2]": 33438,
  "[Al-3]": 33639,
  "[Al]": 33510,
  "[Am+2]": 32449,
  "[Am+3]": 33747,
  "[Am]": 33853,
  "[Ar]": 33553,
  "[As+1]": 34172,
  "[As+3]": 33877,
  "[As+5]": 32642,
  "[As-1]": 32802,
  "[AsH1+1]": 33011,
  "[AsH1-1]": 34342,
  "[AsH1]": 33001,
  "[AsH2+1]": 33796,
  "[AsH2-1]": 32382,
  "[AsH2]": 34080,
  "[AsH3+1]": 33607,
  "[AsH3-1]": 32110,
  "[AsH3]": 32809,
  "[AsH4+1]": 33176,
  "[AsH4]": 33476,
  "[AsH5]": 33444,
  "[As]": 32283,
  "[At+1]": 33296,
  "[At-1]": 34068,
  "[AtH1]": 32094,
  "[At]": 32835,
  "[Au+1]": 33831,
  "[Au+3]": 32745,
  "[Au-1]": 33751,
  "[Au]": 33221,
  "[B+1]": 32800,
  "[B+3]": 33984,
  "[B-1]": 33778,
  "[B-2]": 32086,
  "[B-5]": 32939,
  "[B@-1]": 33222,
  "[B@@-1]": 32169,
  "[B@@H1-1]": 32367,
  "[B@H1-1]": 33565,
  "[BH0]": 34198,
  "[BH1+1]": 32044,
  "[BH1-1]": 33771,
  "[BH1]": 33413,
  "[BH2-1]": 33578,
  "[BH2]": 34212,
  "[BH3-1]": 34292,
  "[BH4-1]": 32484,
  "[B]": 32371,
  "[Ba+1]": 33497,
  "[Ba+2]": 33779,
  "[Ba]": 32233,
  "[Be+1]": 32836,
  "[Be+2]": 34079,
  "[Be]": 32376,
  "[Bh]": 34070,
  "[Bi+1]": 33671,
  "[Bi+2]": 32003,
  "[Bi+3]": 33564,
  "[Bi+4]": 32129,
  "[Bi+5]": 33985,
  "[Bi-1]": 34307,
  "[BiH3]": 32767,
  "[Bi]": 32844,
  "[Bk+3]": 32458,
  "[Bk]": 34043,
  "[Br+1]": 33220,
  "[Br+2]": 33010,
  "[Br+3]": 32083,
  "[Br-1]": 33918,
  "[BrH0]": 33581,
  "[Br]": 34335,
  "[Branch1]": 33374,
  "[Branch2]": 32595,
  "[Branch3]": 33223,
  "[C+1]": 32554,
  "[C-1]": 32740,
  "[C-4]": 34282,
  "[C@@H1]": 32013,
  "[C@@]": 34277,
  "[C@H1]": 33605,
  "[C@]": 33130,
  "[CH0]": 33637,
  "[CH1+1]": 33093,
  "[CH1-1]": 32975,
  "[CH1]": 32482,
  "[CH2+1]": 32884,
  "[CH2-1]": 34404,
  "[CH2]": 32564,
  "[CH3+1]": 32060,
  "[CH3-1]": 32914,
  "[CH3]": 34328,
  "[C]": 34197,
  "[Ca+1]": 33209,
  "[Ca+2]": 33170,
  "[CaH2]": 34086,
  "[Ca]": 34158,
  "[Cd+2]": 34406,
  "[Cd]": 32616,
  "[Ce+1]": 32076,
  "[Ce+3]": 34354,
  "[Ce+4]": 32991,
  "[Ce]": 34201,
  "[Cf]": 34190,
  "[Cl+1]": 33353,
  "[Cl+2]": 32925,
  "[Cl+3]": 34124,
  "[Cl-1]": 33769,
  "[ClH0]": 32748,
  "[ClH1+1]": 32976,
  "[ClH1+2]": 34131,
  "[ClH2+1]": 33034,
  "[ClH2+2]": 33589,
  "[ClH3+2]": 33029,
  "[ClH4+3]": 32739,
  "[Cl]": 33616,
  "[Cm+3]": 33534,
  "[Cm]": 33377,
  "[Cn]": 32279,
  "[Co+1]": 32287,
  "[Co+2]": 33478,
  "[Co+3]": 33316,
  "[Co]": 34199,
  "[Cr+1]": 32252,
  "[Cr+2]": 34184,
  "[Cr+3]": 34249,
  "[Cr+4]": 32792,
  "[Cr+5]": 32626,
  "[Cr+6]": 33208,
  "[Cr]": 32741,
  "[Cs+1]": 32585,
  "[Cs]": 32868,
  "[Cu+1]": 33079,
  "[Cu+2]": 32883,
  "[Cu+4]": 32996,
  "[Cu-1]": 33865,
  "[Cu]": 33562,
  "[Db]": 32153,
  "[Ds]": 33213,
  "[Dy+3]": 32992,
  "[Dy]": 32895,
  "[Er+2]": 32294,
  "[Er+3]": 32682,
  "[Er]": 33804,
  "[Es]": 32546,
  "[Eu+1]": 32902,
  "[Eu+2]": 34039,
  "[Eu+3]": 32934,
  "[Eu]": 32113,
  "[F+1]": 32702,
  "[F-1]": 33781,
  "[FH0]": 33662,
  "[F]": 32865,
  "[Fe+1]": 32203,
  "[Fe+2]": 32882,
  "[Fe+3]": 33471,
  "[Fe+4]": 32665,
  "[Fe+5]": 33529,
  "[Fe+6]": 33206,
  "[Fe-1]": 33960,
  "[Fe-2]": 33403,
  "[Fe-3]": 34376,
  "[Fe-4]": 33142,
  "[Fe]": 32596,
  "[Fm]": 33082,
  "[Fr]": 32116,
  "[Ga+1]": 34331,
  "[Ga+2]": 33941,
  "[Ga+3]": 32336,
  "[Ga-1]": 33366,
  "[Ga]": 32323,
  "[Gd+1]": 33959,
  "[Gd+2]": 33282,
  "[Gd+3]": 32014,
  "[Gd-4]": 32489,
  "[Gd-5]": 32230,
  "[Gd]": 32542,
  "[Ge+1]": 32915,
  "[Ge+4]": 33338,
  "[Ge-1]": 33268,
  "[Ge@@H1]": 33472,
  "[Ge@@]": 33473,
  "[Ge@H1]": 33246,
  "[Ge@]": 32980,
  "[GeH1+1]": 34202,
  "[GeH1-1]": 32929,
  "[GeH1]": 33400,
  "[GeH2+1]": 32505,
  "[GeH2-1]": 32747,
  "[GeH2]": 32867,
  "[GeH3]": 32521,
  "[GeH4]": 34313,
  "[Ge]": 32947,
  "[H+1]": 34405,
  "[H-1]": 33040,
  "[HH1]": 33456,
  "[H]": 32613,
  "[He]": 32204,
  "[Hf+1]": 32663,
  "[Hf+2]": 33672,
  "[Hf+4]": 33257,
  "[Hf]": 32372,
  "[Hg+1]": 32823,
  "[Hg+2]": 32059,
  "[Hg-2]": 33590,
  "[Hg]": 32500,
  "[Ho+2]": 34154,
  "[Ho+3]": 33784,
  "[Ho]": 33670,
  "[Hs]": 33844,
  "[I+1]": 32638,
  "[I+2]": 33995,
  "[I+3]": 33041,
  "[I-1]": 33681,
  "[I-2]": 34350,
  "[IH0]": 32239,
  "[IH1+1]": 32352,
  "[IH2+1]": 32400,
  "[I]": 34114,
  "[In+1]": 33158,
  "[In+2]": 33343,
  "[In+3]": 33693,
  "[In-1]": 34407,
  "[In]": 32312,
  "[Ir+1]": 32470,
  "[Ir+2]": 32325,
  "[Ir+3]": 32700,
  "[Ir+4]": 34174,
  "[Ir-3]": 34386,
  "[Ir]": 32752,
  "[K+1]": 34183,
  "[K-1]": 33744,
  "[K]": 32441,
  "[KrH1]": 33898,
  "[Kr]": 33283,
  "[La+1]": 33809,
  "[La+2]": 33509,
  "[La+3]": 33492,
  "[La]": 33579,
  "[Li+1]": 32387,
  "[Li-1]": 32557,
  "[Li]": 33638,
  "[Lr+3]": 32269,
  "[Lr]": 33734,
  "[Lu+1]": 33201,
  "[Lu+3]": 33258,
  "[Lu]": 33520,
  "[Md]": 33189,
  "[Mg+1]": 32339,
  "[Mg+2]": 32913,
  "[Mg+6]": 33567,
  "[Mg]": 32442,
  "[Mn+1]": 33997,
  "[Mn+2]": 33243,
  "[Mn+3]": 33903,
  "[Mn+4]": 33026,
  "[Mn+6]": 33285,
  "[Mn+7]": 33537,
  "[Mn-1]": 33791,
  "[Mn]": 32463,
  "[Mo+1]": 32950,
  "[Mo+2]": 33398,
  "[Mo+3]": 34013,
  "[Mo+4]": 32070,
  "[Mo+5]": 32181,
  "[Mo+6]": 32938,
  "[Mo-1]": 34218,
  "[Mo-2]": 33945,
  "[Mo]": 33069,
  "[Mt]": 33096,
  "[N+1]": 32261,
  "[N-1]": 32178,
  "[N@+1]": 32282,
  "[N@@+1]": 32220,
  "[N@@H1+1]": 32855,
  "[N@@]": 32401,
  "[N@H1+1]": 32734,
  "[N@]": 32686,
  "[NH0]": 33980,
  "[NH1+1]": 32946,
  "[NH1+2]": 32573,
  "[NH1-1]": 32988,
  "[NH1]": 34066,
  "[NH2+1]": 34096,
  "[NH2-1]": 32597,
  "[NH2]": 33582,
  "[NH3+1]": 32027,
  "[NH4+1]": 32744,
  "[N]": 33733,
  "[Na+1]": 32973,
  "[Na-1]": 33306,
  "[Na]": 33759,
  "[Nb+1]": 32803,
  "[Nb+2]": 32235,
  "[Nb+3]": 33175,
  "[Nb+4]": 33696,
  "[Nb+5]": 32520,
  "[Nb-1]": 32727,
  "[Nb-2]": 34016,
  "[Nb]": 32666,
  "[Nd+3]": 33291,
  "[Nd]": 33171,
  "[Ne]": 33536,
  "[Ni+1]": 32264,
  "[Ni+2]": 32069,
  "[Ni+3]": 33901,
  "[Ni+4]": 32168,
  "[Ni]": 33397,
  "[No+3]": 33896,
  "[No]": 34303,
  "[Np+3]": 32115,
  "[Np+4]": 32198,
  "[Np+5]": 32192,
  "[Np+6]": 33286,
  "[Np]": 34279,
  "[O+1]": 33445,
  "[O+2]": 33500,
  "[O-1]": 34113,
  "[O-2]": 33875,
  "[OH0]": 33411,
  "[OH1+1]": 33940,
  "[OH1-1]": 32598,
  "[OH1]": 32565,
  "[OH2+1]": 33815,
  "[OH3+1]": 33281,
  "[O]": 32272,
  "[Os+1]": 32058,
  "[Os+2]": 32540,
  "[Os+3]": 32205,
  "[Os+4]": 32959,
  "[Os+5]": 32726,
  "[Os+6]": 33521,
  "[Os+7]": 33749,
  "[Os+8]": 32568,
  "[Os-1]": 33058,
  "[Os]": 32990,
  "[P+1]": 33617,
  "[P+5]": 32122,
  "[P-1]": 32285,
  "[P-2]": 33511,
  "[P-3]": 32464,
  "[P@+1]": 33921,
  "[P@@+1]": 32981,
  "[P@@H1]": 32817,
  "[P@@]": 33780,
  "[P@H1]": 34081,
  "[P@]": 34352,
  "[PH0]": 32465,
  "[PH1+1]": 33563,
  "[PH1-1]": 33907,
  "[PH1-2]": 34042,
  "[PH1]": 33629,
  "[PH2+1]": 33388,
  "[PH2-1]": 33355,
  "[PH2]": 32469,
  "[PH3+1]": 32247,
  "[PH3]": 33572,
  "[PH4+1]": 32701,
  "[P]": 33577,
  "[Pa+4]": 33250,
  "[Pa+5]": 33167,
  "[Pa]": 32313,
  "[Pb+1]": 34301,
  "[Pb+2]": 33906,
  "[Pb+3]": 33432,
  "[Pb+4]": 33173,
  "[Pb]": 33422,
  "[Pd+1]": 34353,
  "[Pd+2]": 33157,
  "[Pd+3]": 33760,
  "[Pd+4]": 34025,
  "[Pd-2]": 33179,
  "[Pd]": 33279,
  "[Pm+3]": 34117,
  "[Pm]": 34209,
  "[Po+1]": 33956,
  "[Po+2]": 34099,
  "[Po+3]": 32987,
  "[Po+4]": 32952,
  "[Po+6]": 32423,
  "[Po]": 32543,
  "[Pr+1]": 33496,
  "[Pr+3]": 33219,
  "[Pr+4]": 33367,
  "[Pr]": 32001,
  "[Pt+1]": 34078,
  "[Pt+2]": 32461,
  "[Pt+3]": 32684,
  "[Pt+4]": 32599,
  "[Pt+6]": 32071,
  "[Pt-2]": 32074,
  "[Pt]": 32321,
  "[Pu+2]": 33125,
  "[Pu+3]": 32213,
  "[Pu+4]": 32318,
  "[Pu+5]": 32671,
  "[Pu+6]": 33914,
  "[Pu]": 33269,
  "[Ra+1]": 33325,
  "[Ra]": 32641,
  "[Rb+1]": 32411,
  "[Rb]": 33842,
  "[Re+1]": 32135,
  "[Re+2]": 32827,
  "[Re+3]": 33694,
  "[Re+4]": 32171,
  "[Re+5]": 32544,
  "[Re+6]": 34317,
  "[Re+7]": 34285,
  "[Re-1]": 32897,
  "[Re]": 32246,
  "[Rf]": 34225,
  "[Rg]": 33712,
  "[Rh+1]": 33707,
  "[Rh+2]": 34011,
  "[Rh+3]": 32298,
  "[Rh+4]": 34230,
  "[Rh+5]": 33475,
  "[Rh+6]": 32402,
  "[Rh]": 32028,
  "[Ring1]": 33092,
  "[Ring2]": 34140,
  "[Rn]": 34149,
  "[Ru+1]": 32081,
  "[Ru+2]": 32894,
  "[Ru+3]": 32374,
  "[Ru+4]": 33580,
  "[Ru+5]": 32755,
  "[Ru+6]": 32322,
  "[Ru+8]": 33231,
  "[Ru]": 33009,
  "[S+1]": 33131,
  "[S-1]": 33964,
  "[S-2]": 33552,
  "[S@+1]": 32957,
  "[S@@+1]": 32754,
  "[S@@]": 34278,
  "[S@]": 32424,
  "[SH0]": 32999,
  "[SH1+1]": 32152,
  "[SH1-1]": 32366,
  "[SH1]": 33908,
  "[SH2+1]": 32958,
  "[SH2]": 33249,
  "[SH3+1]": 33554,
  "[S]": 32724,
  "[Sb+1]": 33491,
  "[Sb+2]": 32503,
  "[Sb+3]": 32091,
  "[Sb+4]": 32905,
  "[Sb+5]": 32541,
  "[Sb-1]": 33706,
  "[SbH3+3]": 33441,
  "[Sb]": 32576,
  "[Sc+1]": 34087,
  "[Sc+3]": 32100,
  "[Sc]": 32614,
  "[Se+1]": 32811,
  "[Se+4]": 32007,
  "[Se+6]": 32781,
  "[Se-1]": 32335,
  "[Se-2]": 33905,
  "[SeH1+1]": 33797,
  "[SeH1-1]": 33999,
  "[SeH1]": 32333,
  "[SeH2+1]": 32302,
  "[SeH2]": 32951,
  "[SeH3+1]": 32430,
  "[SeH3]": 33277,
  "[SeH5]": 32040,
  "[Se]": 33117,
  "[Sg]": 33513,
  "[Si+1]": 32099,
  "[Si+2]": 33909,
  "[Si+3]": 34175,
  "[Si+4]": 32756,
  "[Si-1]": 33033,
  "[Si-4]": 32457,
  "[Si@-1]": 32118,
  "[Si@@-1]": 32940,
  "[Si@@H1-1]": 32652,
  "[Si@@H1]": 33596,
  "[Si@@]": 32575,
  "[Si@H1]": 32016,
  "[Si@]": 32502,
  "[SiH1+1]": 33341,
  "[SiH1-1]": 34237,
  "[SiH1]": 32853,
  "[SiH2+1]": 32531,
  "[SiH2-1]": 32015,
  "[SiH2]": 33830,
  "[SiH3+1]": 33967,
  "[SiH3-1]": 33598,
  "[SiH3]": 34115,
  "[SiH4-1]": 33450,
  "[SiH4]": 33902,
  "[Si]": 34141,
  "[Sm+2]": 32647,
  "[Sm+3]": 33460,
  "[Sm]": 33280,
  "[Sn+1]": 33457,
  "[Sn+2]": 34416,
  "[Sn+3]": 33864,
  "[Sn+4]": 32263,
  "[Sn-1]": 34373,
  "[Sn-2]": 32036,
  "[Sn]": 32348,
  "[Sr+1]": 32416,
  "[Sr+2]": 33904,
  "[Sr-2]": 32056,
  "[Sr]": 32601,
  "[Ta+1]": 32136,
  "[Ta+2]": 32545,
  "[Ta+3]": 33402,
  "[Ta+4]": 32273,
  "[Ta+5]": 34263,
  "[Ta]": 32586,
  "[Tb+2]": 33774,
  "[Tb+3]": 32640,
  "[Tb+4]": 32444,
  "[Tb]": 33190,
  "[Tc+1]": 34191,
  "[Tc+2]": 34238,
  "[Tc+3]": 33657,
  "[Tc+4]": 33081,
  "[Tc+5]": 32577,
  "[Tc+6]": 32275,
  "[Tc+7]": 34396,
  "[Tc]": 33002,
  "[Te+1]": 33342,
  "[Te+4]": 32172,
  "[Te-1]": 32179,
  "[TeH1+1]": 32631,
  "[TeH1-1]": 34363,
  "[TeH1]": 33244,
  "[TeH2+1]": 34340,
  "[TeH2]": 34264,
  "[TeH3+1]": 32873,
  "[TeH3]": 32190,
  "[TeH4]": 33727,
  "[Te]": 32583,
  "[Th+1]": 32347,
  "[Th+2]": 34026,
  "[Th+3]": 32513,
  "[Th+4]": 32165,
  "[Th]": 34055,
  "[Ti+1]": 33056,
  "[Ti+2]": 33446,
  "[Ti+3]": 33365,
  "[Ti+4]": 33155,
  "[Ti+6]": 32916,
  "[Ti]": 34262,
  "[Tl+1]": 32373,
  "[Tl+2]": 32667,
  "[Tl+3]": 33055,
  "[Tl]": 33174,
  "[Tm+2]": 32746,
  "[Tm+3]": 32340,
  "[Tm]": 33818,
  "[U+1]": 32886,
  "[U+2]": 32834,
  "[U+3]": 32615,
  "[U+4]": 33295,
  "[U+5]": 33719,
  "[U+6]": 33659,
  "[U-1]": 32899,
  "[U]": 33039,
  "[V+1]": 34339,
  "[V+2]": 34329,
  "[V+3]": 32826,
  "[V+4]": 32466,
  "[V+5]": 33321,
  "[V-1]": 32653,
  "[V-2]": 33424,
  "[V]": 34038,
  "[W+1]": 32265,
  "[W+2]": 34336,
  "[W+3]": 33270,
  "[W+4]": 32426,
  "[W+5]": 32184,
  "[W+6]": 32714,
  "[W-1]": 33540,
  "[W-2]": 32870,
  "[W]": 33770,
  "[Xe+1]": 33212,
  "[Xe-1]": 33128,
  "[Xe-2]": 33630,
  "[XeH1+2]": 32306,
  "[XeH1-1]": 32963,
  "[XeH1]": 33481,
  "[XeH2]": 33228,
  "[Xe]": 33920,
  "[Y+1]": 34098,
  "[Y+2]": 34388,
  "[Y+3]": 33448,
  "[Y]": 32245,
  "[Yb+2]": 32142,
  "[Yb+3]": 33852,
  "[Yb]": 32017,
  "[Zn+1]": 33097,
  "[Zn+2]": 32483,
  "[Zn+3]": 32592,
  "[Zn+4]": 34176,
  "[Zn]": 32501,
  "[Zr+1]": 34217,
  "[Zr+2]": 32297,
  "[Zr+3]": 33669,
  "[Zr+4]": 32202,
  "[Zr]": 32974,
  "[\\11CH3]": 32510,
  "[\\11C]": 33547,
  "[\\123I]": 32703,
  "[\\125I]": 33148,
  "[\\13C@@H1]": 33889,
  "[\\13C@H1]": 34375,
  "[\\13CH1]": 33177,
  "[\\13CH2]": 32472,
  "[\\13CH3]": 32004,
  "[\\13C]": 32092,
  "[\\14CH1]": 33024,
  "[\\14CH2]": 33335,
  "[\\14CH3]": 33226,
  "[\\14C]": 32984,
  "[\\15NH1]": 34253,
  "[\\15NH2]": 33714,
  "[\\15N]": 32532,
  "[\\18F]": 34180,
  "[\\18OH1]": 32395,
  "[\\2H]": 34418,
  "[\\37Cl]": 32055,
  "[\\3H]": 34293,
  "[\\79Br]": 33014,
  "[\\Al]": 32782,
  "[\\As+1]": 32188,
  "[\\As-1]": 33320,
  "[\\AsH1]": 32965,
  "[\\AsH2]": 32579,
  "[\\As]": 34302,
  "[\\B+1]": 32685,
  "[\\B-1]": 32924,
  "[\\B@-1]": 32079,
  "[\\B@@-1]": 32719,
  "[\\BH0]": 33922,
  "[\\BH1+1]": 34213,
  "[\\BH2-1]": 34083,
  "[\\BH3-1]": 34045,
  "[\\B]": 34097,
  "[\\Br+1]": 33019,
  "[\\Br]": 34224,
  "[\\C+1]": 32248,
  "[\\C-1]": 33292,
  "[\\C@@H1]": 32528,
  "[\\C@@]": 33172,
  "[\\C@H1]": 33169,
  "[\\C@]": 33628,
  "[\\CH0]": 34395,
  "[\\CH1+1]": 34338,
  "[\\CH1-1]": 32584,
  "[\\CH1]": 32405,
  "[\\CH2+1]": 32039,
  "[\\CH2-1]": 33354,
  "[\\CH2]": 32046,
  "[\\C]": 32176,
  "[\\Cl+1]": 32967,
  "[\\ClH1+1]": 32926,
  "[\\Cl]": 33655,
  "[\\F]": 32656,
  "[\\Ge-1]": 33735,
  "[\\GeH1]": 32524,
  "[\\GeH2]": 34314,
  "[\\GeH3]": 32943,
  "[\\Ge]": 33016,
  "[\\I+1]": 32033,
  "[\\I-1]": 33163,
  "[\\IH1+1]": 32590,
  "[\\I]": 32111,
  "[\\N+1]": 32350,
  "[\\N-1]": 32029,
  "[\\N@@+1]": 32277,
  "[\\NH0]": 32107,
  "[\\NH1+1]": 32989,
  "[\\NH1-1]": 33000,
  "[\\NH1]": 34337,
  "[\\NH2+1]": 32166,
  "[\\NH3+1]": 33080,
  "[\\N]": 32386,
  "[\\O+1]": 33431,
  "[\\O-1]": 33840,
  "[\\OH1+1]": 33619,
  "[\\OH2+1]": 32112,
  "[\\O]": 33410,
  "[\\P+1]": 32467,
  "[\\P-1]": 33884,
  "[\\P@@]": 33982,
  "[\\P@]": 33737,
  "[\\PH0]": 32413,
  "[\\PH1+1]": 32559,
  "[\\PH1]": 32763,
  "[\\PH2+1]": 32549,
  "[\\P]": 33817,
  "[\\S+1]": 32284,
  "[\\S-1]": 34170,
  "[\\S@@]": 32600,
  "[\\S@]": 33876,
  "[\\SH0]": 32445,
  "[\\SH1+1]": 32429,
  "[\\SH2+1]": 32736,
  "[\\S]": 33978,
  "[\\Se+1]": 33042,
  "[\\Se-1]": 32206,
  "[\\SeH1]": 33003,
  "[\\Se]": 33146,
  "[\\Si+1]": 32628,
  "[\\Si-1]": 32299,
  "[\\SiH1-1]": 32146,
  "[\\SiH1]": 32047,
  "[\\SiH2]": 33854,
  "[\\SiH3]": 33330,
  "[\\Si]": 34067,
  "[\\Te+1]": 32448,
  "[\\Te-1]": 32199,
  "[\\TeH1]": 32453,
  "[\\Te]": 33070
}
